[
  {
    "model": "articles.article",
    "pk": 1,
    "fields": {
      "title": "Zielona herbata pochodzi z Chin",
      "content": "Zielona herbata – napój przyrządzany wyłącznie z liści herbaty chińskiej (Camellia sinensis), które poddane zostały w czasie przetwarzania jedynie minimalnej oksydacji. Zielona herbata pochodzi z Chin, skąd rozpowszechniła się na inne kraje Azji, od Japonii po Bliski Wschód.\r\n\r\nWspółcześnie zielona herbata rozprzestrzenia się na Zachodzie, gdzie wciąż najpopularniejszym rodzajem tego napoju jest herbata czarna. W krajach, gdzie uprawia się herbatę, wytwarza się wiele rodzajów zielonej herbaty. Różnią się od siebie z uwagi na specyficzne warunki uprawy, sposób przetwarzania i porę zbiorów."
    }
  },
  {
    "model": "articles.article",
    "pk": 2,
    "fields": {
      "title": "Mleko",
      "content": "Mleko – wydzielina gruczołu mlekowego samic ssaków, pojawiająca się w okresie laktacji. Jako produkt żywnościowy dla człowieka najczęstsze zastosowanie ma mleko krowie.\r\n\r\nMleko jest mieszaniną wieloskładnikową, składająca się z trzech podstawowych faz, będących w ścisłej zależności od siebie:\r\n\r\nemulsyjnej\r\nkoloidalnej\r\nmolekularnej.\r\nMlekiem zwyczajowo nazywane są także produkty o konsystencji przypominającej mleko odzwierzęce (choć niekoniecznie o przeznaczeniu konsumpcyjnym), takie jak mleko sojowe, ryżowe czy kauczukowe."
    }
  },
  {
    "model": "articles.article",
    "pk": 3,
    "fields": {
      "title": "Herbata czarna",
      "content": "Herbata – napar przyrządzany z liści i pąków grupy roślin, nazywanych tą samą nazwą, należących do rodzaju kamelia (Camellia). Rośliny te są do siebie podobne, traktowane jako odrębne gatunki lub odmiany jednego gatunku – herbaty chińskiej (Camellia sinensis). Dawniej zaliczano je do rodzaju Thea, różnią się od innych kamelii zawartością substancji swoistych i kilkoma drobnymi cechami morfologicznymi[1]. W Chinach zapisuje się ją znakiem 茶, który jest jednak różnie czytany w zależności od dialektu: tê – dialekt hokkien (czego odmiany są często obecne w językach zachodniej Europy) oraz chá, w dialekcie kantońskim i mandaryńskim (z odmianami tej wymowy popularnymi na wschodzie – Indie, Iran, Turcja, Rosja, Czechy). Polska nazwa herbata to zbitka pochodząca od łac. herba thea (gdzie pierwszy wyraz herba oznacza „zioło”, a drugi – thea – jest zlatynizowaną postacią chińskiej nazwy tejże rośliny[2]).\r\n\r\nNazwą herbata określa się również napary z różnych ziół, suszu owocowego[3][4], dlatego w użyciu są określenia: lipowa, miętowa, rumiankowa itp. herbata, herbata z malin, dzikiej róży, bzu czarnego itp., herbata paragwajska, Rooibos."
    }
  },
  {
    "model": "articles.article",
    "pk": 4,
    "fields": {
      "title": "Artykuł o liściach herbaty",
      "content": "Smak i aromat herbaty w dużym stopniu zależy od warunków, w jakich ona dojrzewała oraz sposobu jej późniejszej obróbki. Herbata uprawiana jest między zwrotnikiem Raka i Koziorożca, głównie w południowej i południowo –wschodniej części Azji. Najlepiej rośnie w klimacie ciepłym, łagodnym z regularnymi opadami, sprzyjający jest klimat monsunowy odznaczający się dużym nasłonecznieniem i wysokimi sumami opadów. Herbata swoje optimum osiąga na obszarach o średnich rocznych temperaturach od 10 do 30°C. Wysokość jej upraw najczęściej sięga do 2400m n.p.m., krzewy uprawiane w wyższych partiach ze względu na chłodniejsze warunki dojrzewają dłużej, ale dzięki temu mają mocniejszy aromat."
    }
  }
]